{"check_id":"b03a032a-55a6-49c1-a127-bc0cc1ac9bda","ingredients":[{"name":"композиція екстрактів (1-10:1): валеріани, пасифлори, зізіробою, меліси, пустирника, м'яти, плоду","quantity":210,"unit":"мг","type":"active"},{"name":"МКЦ","quantity":null,"unit":null,"type":"excipient"},{"name":"кремнію діоксид","quantity":null,"unit":null,"type":"excipient"},{"name":"кальцію стеарат","quantity":null,"unit":null,"type":"excipient"}],"product_info":{"name":"КОМПЛЕКС АНТИСТРЕС","form":"tablets","quantity":60,"batch_number":null},"allergens":[],"allergen_statement":null,"mandatory_phrases":{"has_dietary_supplement_label":true,"has_not_medicine":true,"has_not_exceed_dose":true,"has_not_replace_diet":true,"has_keep_away_children":true},"full_text":"# ПОВНИЙ ТЕКСТ З ЕТИКЕТКИ:\n\nABU llekraine дієтична добавка КОМПЛЕКС АНТИСТРЕС 60 ТАБЛЕТОК\n\nСклад: композиція екстрактів (1-10:1): валеріа-ни, пасифлори, зізіробою, меліси, пустирника, м'яти, плоду-210 мг(mg) Допоміжні речовини: МКЦ, кремнію діоксид, кальцію стеарат. Маса вмісту таблетки: 600 мг(mg) ±7,5%. Добова доза, рекомендована для щоденного споживання: дорослим по 1 таблетці 2 рази на день під час їжи Умови зберігання: зберігати в сухому, захищеному від світла місці за температур від +5°С до +25°С і відносною вологістю не більше 75% в недоступному для дітей місці. Термін придатності: 2 роки з дати виготовлення. Номер партії відповідає даті виготовлення.\n\nВжити до:\nПартія №:\n\nISO 22000 ISO 9001 PET ЗРОБЛЕНО В УКРАЇНІ\n\nЗастереження до споживання: індивідуальна непереносимість компонентів продукту, вагітність, годування грудью. Перед вживанням проконсультуйтесь зі своїм лікарем. Дієтичні добавки не слід використовувати як заміну позиціонного раціону харчування. Не перевищувати зазначену рекомендовану добову дозу для щоденного споживання. Не є лікарським засобом.\n\nВиробник (відповідальний за інформацію для споживача): ТОВ \"Українські вітаміни\" код ЄДРПОУ: 45482358 Україна, Дніпропетровська обл., м. Дніпро, вул. Соня-на Набережна, буд. 2. +38 (097)106-32-75\n\nВиробник: ТОВ «Біо Лайт» Код ЄДРПОУ: 41815746 Україна, 69063, Запорізька обл., м. Запоріжжя, вул. Перемоги, буд. 135-А. Email: office@biolight.com.ua\n\nPREMIUM QUALITY BEST PRODUCT","operator":{"name":"ТОВ \"Українські вітаміни\"","edrpou":"45482358","address":"Україна, Дніпропетровська обл., м. Дніпро, вул. Соняна Набережна, буд. 2","phone":"+38 (097)106-32-75"},"warnings":["індивідуальна непереносимість компонентів продукту","вагітність","годування грудью"],"daily_dose":"по 1 таблетці 2 рази на день під час їжі","storage":"зберігати в сухому, захищеному від світла місці за температур від +5°С до +25°С і відносною вологістю не більше 75% в недоступному для дітей місці","manufacturer":{"name":"ТОВ «Біо Лайт»","address":"Україна, 69063, Запорізька обл., м. Запоріжжя, вул. Перемоги, буд. 135-А"},"shelf_life":"2 роки з дати виготовлення","tech_specs":null,"extracted_at":"2025-12-20T19:09:21.999086"}